;TORSO
[re4rleon_Torso_KV_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 身体"

[re4rleon_Torso_LPL_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 身体"

[re4rleon_Torso_MPL_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 身体"

[re4rleon_Torso_HPL_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 身体"

[re4rleon_Torso_LPO_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 身体"

[re4rleon_Torso_MPO_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 身体"

[re4rleon_Torso_HPO_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 身体"

;TORSO WOTC
[re4rleon_Torso_Reaper X2BodyPartTemplate]
DisplayName="生化危机4里昂 身体"

[re4rleon_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="生化危机4里昂 身体"

[re4rleon_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="生化危机4里昂 身体"

[re4rleon_Torso_Templar X2BodyPartTemplate]
DisplayName="生化危机4里昂 身体"

[re4rleon_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="生化危机4里昂 身体"

[re4rleon_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="生化危机4里昂 身体"

[re4rleon_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="生化危机4里昂 身体"

[re4rleon_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="生化危机4里昂 身体"

[re4rleon_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="生化危机4里昂 身体"

;ARMS
[re4rleon_Arms_KV_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 手臂"

[re4rleon_Arms_LPL_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 手臂"

[re4rleon_Arms_MPL_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 手臂"

[re4rleon_Arms_HPL_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 手臂"

[re4rleon_Arms_LPO_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 手臂"

[re4rleon_Arms_MPO_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 手臂"

[re4rleon_Arms_HPO_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 手臂"

;ARMS WOTC
[re4rleon_Arms_Reaper X2BodyPartTemplate]
DisplayName="生化危机4里昂 手臂"

[re4rleon_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="生化危机4里昂 手臂"

[re4rleon_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="生化危机4里昂 手臂"

[re4rleon_Arms_Templar X2BodyPartTemplate]
DisplayName="生化危机4里昂 手臂"

[re4rleon_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="生化危机4里昂 手臂"

[re4rleon_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="生化危机4里昂 手臂"

[re4rleon_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="生化危机4里昂 手臂"

[re4rleon_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="生化危机4里昂 手臂"

[re4rleon_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="生化危机4里昂 手臂"

;LEGS
[re4rleon_Legs_KV_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 腿"

[re4rleon_Legs_LPL_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 腿"

[re4rleon_Legs_MPL_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 腿"

[re4rleon_Legs_HPL_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 腿"

[re4rleon_Legs_LPO_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 腿"

[re4rleon_Legs_MPO_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 腿"

[re4rleon_Legs_HPO_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 腿"

;LEGS WOTC
[re4rleon_Legs_Reaper X2BodyPartTemplate]
DisplayName="生化危机4里昂 腿"

[re4rleon_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="生化危机4里昂 腿"

[re4rleon_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="生化危机4里昂 腿"

[re4rleon_Legs_Templar X2BodyPartTemplate]
DisplayName="生化危机4里昂 腿"

[re4rleon_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="生化危机4里昂 腿"

[re4rleon_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="生化危机4里昂 腿"

[re4rleon_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="生化危机4里昂 腿"

[re4rleon_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="生化危机4里昂 腿"

[re4rleon_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="生化危机4里昂 腿"

[re4rleon_Helmets_M X2BodyPartTemplate]
DisplayName="生化危机4里昂 头"





